[Translator]
Name=oh!soft <admin@ohsoft.net>#13#10ohsoft.net

[frmMain]
mnuFindTarget.Caption=녹화대상 윈도우 찾기(&A)...
mnuPrimaryMonitor.Caption=주 모니터 영역(&P)
mnuSecondaryMonitor.Caption=보조 모니터 영역(&S)
mnuRecordScreen.Caption=전체화면(&F)...
mnuISOMPEG1standard.Caption=ISO MPEG-1 표준 ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 표준 ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 표준 ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=마이크로소프트 MPEG-4 파트 2 ( .AVI )
mnuMicrosoftMPEG4part3.Caption=마이크로소프트 MPEG-4 파트 3 ( .AVI )
mnuFlashVideo.Caption=플래시 비디오 ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 표준 ( .MP4 )
mnuAppleQuickTime.Caption=애플 퀵타임 ( 소니 베가스 편집가능 ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 전송 스트림 ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=외장 코덱... ( .AVI )
mnuISOMPEG4standardWMV.Caption=마이크로소프트 MPEG-4 파트 3 ( .WMV )
mnuISOWMV2.Caption=윈도우 미디어 비디오 8 ( .WMV )
ActionManager.Categorys.&Mode=모드
ActionManager.Categorys.&Tools=도구
ActionManager.Categorys.&Help=도움말
actOptions.Caption=옵션(&O)...
actInformation.Caption=정보(&A)...
mnuMP3AudioCodec.Caption=MPEG 오디오 레이어 3 ( .MP3 )
mnuWMAAudioCodec.Caption=윈도우 미디어 오디오 2 ( .WMA )
mnuRecordingTheScreenAndAudio.Caption=화면녹화 및 소리녹음
mnuRecordingOnlyAudio.Caption=소리만 녹음
mnuRecordingTheGame.Caption=게임녹화


[frmOption]
btnInformation.Caption=정보(&A)
btnVideoConfiguration.Caption=설정(&S)
lblFPS.Caption=초당 프레임 (FPS) : 
gbxVideo.Caption=비디오
chkAudio.Caption=오디오 장치 설정
lblAudioDrive.Caption=장치:
lblChannel.Caption=채널:
lblSampleRate.Caption=샘플레이트:
lblQuality.Caption=품질
chkRecordCursor.Caption=녹화 시 커서 포함
chkBalanceReposition.Caption=녹화영역 이동 시, 메인 윈도우도 같이 이동
gbxHotkeySettings.Caption=단축키 설정
lblRecordHotkey.Caption=녹화:
lblPauseHotkey.Caption=일시중지: 
lblCaptureHotkey.Caption=캡처:
lblTargetHotkey.Caption=대상찾기:
lbledtOutputPath.Caption=저장 경로:
btnOK.Caption=확인(&O)
btnCancel.Caption=닫기(&C)
Caption=설정
lblMin.Caption=분
lblSecond.Caption=초
lblAfterCompletion.Caption=이 지나면 녹화  완료
gbxRservationRecord.Caption=녹화 시간제한
chkRecordingTimeLimite.Caption=시간제한 사용
gbxLanguage.Caption=언어 설정
lblLanguage.Caption=언어
lblVideoBitrate.Caption=비트레이트: 
lblAudioBitrate.Caption=비트레이트: 
gbxVideoEncoding.Caption=비디오
gbxAudioEncoding.Caption=오디오
btnRestoreDefaultSettings.Caption=기본값으로 되돌리기(&R)
lblCaptureFormat.Caption=캡처 시 이미지 파일 형식:
lblUsingMultiCore.Caption=멀티코어 사용: 
gbxMouseEffect.Caption=마우스 효과
chkEnabledMouseEffect.Caption=효과 사용
lblMouseEffectColor.Caption=색상
lblMouseEffectSize.Caption=크기
gbxTimeLimitSettings.Caption=옵션
rbTimeLimitDoNothing.Caption=아무 작업하지 않음
rbTimeLimitStartNewRecording.Caption=새 녹화 시작
rbTimeLimitExitProgram.Caption=프로그램 종료
rbTimeLimitShutdown.Caption=시스템 종료
gbxWatermarkSettings.Caption=비디오에 워터마크 추가
chkUseWatermark.Caption=워터마크 사용
lbledtWatermakrImagePath.Caption=이미지 경로: 
lblOpacity.Caption=불투명도: 
gbxWatermarkImagePosition.Caption=좌표
lblVideoQuality.Caption=품질: 
lblEncoderThreadCount.Caption=인코더 스레드 개수: 
chkShowFPSOverlay.Caption=FPS 보기
gbxGameRecording.Caption=게임녹화
lblColorConversionQuality.Caption=색상 변환 품질: 
pmnuPrefixDateTime.Caption=머릿글자 + 날짜 + 시간
pmnuProgramNameDateTime.Caption=프로그램이름 + 날짜 + 시간
pmnuUserIDDateTime.Caption=사용자아이디 + 날짜 + 시간
pmnuDisplayUserNameDateTime.Caption=사용자이름 + 날짜 + 시간
pmnuPrefixLocalizationDateNumber.Caption=머릿글자 + 지역화된날짜 + 일련번호(#)
pmnuProgramNameLocalizationDateNumber.Caption=프로그램이름 + 지역화된날짜 + 일련번호(#)
pmnuUserIDLocalizationDateNumber1.Caption=사용자아이디 + 지역화된날짜 + 일련번호(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=사용자이름 + 지역화된날짜 + 일련번호(#)
pmnuPrefixNumber1.Caption=머릿글자 + 일련번호(#)
pmnuPrefixNumber2.Caption=일련번호 + 일련번호(##)
pmnuPrefixNumber3.Caption=일련번호 + 일련번호(###)
pmnuProgramNameNumber1.Caption=프로그램이름 + 일련번호(#)
pmnuProgramNameNumber2.Caption=프로그램이름 + 일련번호(##)
pmnuProgramNameNumber3.Caption=프로그램이름 + 일련번호(###)
pmnuNumber1.Caption=일련번호(#)
pmnuNumber2.Caption=일련번호(##)
pmnuNumber3.Caption=일련번호(###)
pmnuHelp.Caption=도움말(&H)...
ledtFileName.Caption=파일이름: 
chkHideDragCursorInRecordingArea.Caption=녹화 영역의 드래그 커서 숨김
gbResizeVideo.Caption=크기 조절
chkResizeVideo.Caption=비디오 크기 조절
lblResolution.Caption=해상도:
lblResizeQuality.Caption=품질:

[frmAbout]
btnOK.Caption=확인(&O)
lblDescription.Caption=오캠은 개인 및 기업 모두 무료입니다.
btnSendReport.Caption=버그 리포팅 보내기...
Caption=정보
tsInformation.Caption=정보
tsLicense.Caption=사용자 계약
btnRegister.Caption=등록하기(&R)...

[frmVFWCodecs]
Caption=외장 코덱
chkUseVFWCodec.Caption=외장 코덱 사용하기(&U)
btnDownloadCodecs.Caption=외장 코덱 다운로드(&D)...
btnVideoConfiguration.Caption=설정(&S)...
btnInformation.Caption=정보(&A)...
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)

[frmRegister]
Caption=등록
ledtEMail.Caption=이메일 주소:
ledtSerialNumber.Caption=시리얼번호:
btnOK.Caption=확인(&O)
btnCancel.Caption=취소(&C)

[frmInternetAuth]
Caption=잠시 기다려주세요...
lblAuthentication.Caption=인증하는 중...

[LanguageString]
Record=녹화
Resume=다시시작
Encoding=인코딩
Capture=캡처
Area=영역
Resize=크기조절
Open=열기
Options=설정
Report=버그문의
Register=등록
Info=정보
Hotkey=단축키
Hotkeys=단축키
Save=저장
Codecs=코덱
Timelimit=시간제한
Stop=중지
Confirm=확인
Version=버전
Language=언어
Stereo=스테레오
Mono=모노
Warning=경고
Sound=소리
Error=오류
Information=정보
Confirm=확인
&Yes=예(&Y)
&No=아니오(&N)
&OK=확인(&O)
&Cancel=취소(&C)
&Abort=중지(&C)
&Retry=재시도(&R)
&Ignore=무시(&I)
Effect=효과
KeyframeRate=키프레임 간격
ModifiedWindowsHostFile=hosts 파일이 변조되었습니다.
StopRecording=화면 녹화를 중지합니다.
StartRecording=화면 녹화를 시작합니다.
CaptureScreen=화면을 캡처합니다.
CopyToClipboard=클립보드로 복사
PressKeyStopRecording=녹화를 중지하려면 %s 키를 누르시면 됩니다.
RecordingFailed=녹화가 실패하였습니다.
CauseAudioSynthesis=원인(오디오합성): 
Cause=원인
NotExistDefaultOutputPath=저장경로가 존재하지 않습니다. 기본 저장경로로 설정이 변경되었습니다.
Recording...=녹화 진행중
UpdateNewVersion=새 버전으로 업데이트를 시작합니다.
SelectAreaToRecord=녹화 영역을 선택합니다.
ResizeRecordingArea=녹화영역에 크기를 변경합니다.
Position=좌표
ChangeSettings=프로그램에 설정을 변경합니다.
DisplaySoftwareInformation=프로그램 정보 및 라이센스 정보를 확인합니다.
OpenOutputPath=녹화 또는 화면캡처 된 파일이 저장 된 폴더를 엽니다.
BrowseForFolder=폴더를 선택하세요
FailedRecordRegisterHotkey=녹화 단축키를 등록할 수 없습니다.
FailedPauseRegisterHotkey=일시중지 단축키를 등록할 수 없습니다.
FailedCaptureRegisterHotkey=화면캡처 단축키를 등록할 수 없습니다.
FailedRecordAreaRegisterHotkey=녹화영역 선택 단축키를 등록할 수 없습니다.
PleaseChangeHotkey=단축키 설정을 변경 해주세요.
LanguageChanged=언어가 변경되었습니다. 프로그램을 재시작하면 적용됩니다.
DownloadCodecs=인터넷으로부터 코덱을 다운로드 받습니다.
WhenUsedGoodCodecs=ocam과 함께 사용하면 좋은 코덱들을 모아두었습니다.
GotoCodecPage=코덱페이지로 이동하시겠습니까?
DontShowAgain=이 메세지 다시 표시 안함
RecordingStarting=시작 중...
RecordingStopping=중지 중...
FailedInitWASSoundLibDLL=사운드 라이브러리를 초기화하는데 실패하였습니다. 윈도우즈 오디오 서비스가 실행중인지 확인하세요.
JPEGQuality=JPEG 품질
CompressQuality=압축 품질
Pause=일시중지
LicenseTo=등록된 사용자
InvalidSerialNumber=올바른 시리얼번호가 아닙니다.
RegisterExpired=시리얼번호의 유효기간이 만료되었습니다.
ExpiryDate=남은기간
Days=일
Enabled=Enabled
Disabled=Disabled
Used=사용
NotUsed=사용 안함
LowDiskSpace=디스크 공간이 부족합니다.
Watermark=워터마크
RecordSystemAudio=시스템 소리 녹음
DoNotRecordMicrophone=마이크 녹음 안함
DoNotRecordSystemAudio=시스템 소리 녹음 안함
VeryHigh=매우 높음
High=높음
Medium=중간
Low=낮음
VeryLow=매우 낮음
Auto=자동
CantNotLoadImage=워터마크 이미지를 열 수 없습니다.
NotFoundTheTargetRecordWindow=녹화 대상 게임을 찾을 수 없습니다.#13#10녹화하려는 게임을 마우스로 클릭하여 활성화시켜주세요.
RecordingGame=게임녹화
VeryFast=매우 빠름
Fast=빠름
Normal=보통
Slow=느림
VerySlow=매우 느림
UltraHigh=극히 높음
FileName=파일 이름
ConnectionFailed=서버 접속에 실패하였습니다. 나중에 다시 시도해주세요.
Congratulations=축하합니다
SuccessfullyRegistered=축하합니다! 등록에 성공하였습니다.
InvalidSerialNumber=잘못된 시리얼번호입니다.
InvalidEMailAddress=올바른 이메일 주소가 아닙니다.
RegisterExpired=시리얼번호의 유효기간이 만료되었습니다.
InvalidResponseFromServer=서버로부터의 응답이 올바르지 않습니다.
RegisterAleady=이미 등록된 시리얼번호입니다.
Donate=기부하기
MonitorNotSupportResolution=모니터가 이 해상도를 지원하지 않습니다.
HalfSize=절반 크기
FitWidth=가로만 지정하고 세로는 고정
FitHeight=세로만 지정하고 가로는 고정
Custom=사용자 지정